[TheWorld:PersistentLevel.XComInteractiveLevelActor_26 XComInteractiveLevelActor]
FriendlyDisplayName="Дверi камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_36 XComInteractiveLevelActor]
FriendlyDisplayName="Дверi камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_41 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_43 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_44 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"
